{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<cls>": {
        "id": "<cls>",
        "ids": [
          2
        ],
        "tokens": [
          "<cls>"
        ]
      },
      "<sep>": {
        "id": "<sep>",
        "ids": [
          3
        ],
        "tokens": [
          "<sep>"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<unk>": 0,
      "<pad>": 1,
      "<cls>": 2,
      "<sep>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "_": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "Â": 82,
      "Ê": 83,
      "Ð": 84,
      "Ó": 85,
      "Ö": 86,
      "à": 87,
      "á": 88,
      "â": 89,
      "ã": 90,
      "ä": 91,
      "å": 92,
      "è": 93,
      "ê": 94,
      "ë": 95,
      "ì": 96,
      "í": 97,
      "ï": 98,
      "ò": 99,
      "ó": 100,
      "ô": 101,
      "õ": 102,
      "ú": 103,
      "û": 104,
      "ý": 105,
      "Ă": 106,
      "ă": 107,
      "Đ": 108,
      "đ": 109,
      "Ĕ": 110,
      "ĕ": 111,
      "ě": 112,
      "ĩ": 113,
      "ĭ": 114,
      "ŏ": 115,
      "ũ": 116,
      "Ŭ": 117,
      "ŭ": 118,
      "Ơ": 119,
      "ơ": 120,
      "Ư": 121,
      "ư": 122,
      "̂": 123,
      "̆": 124,
      "̌": 125,
      "̱": 126,
      "ạ": 127,
      "ả": 128,
      "ấ": 129,
      "ầ": 130,
      "ậ": 131,
      "ắ": 132,
      "ẳ": 133,
      "ẵ": 134,
      "ặ": 135,
      "ẻ": 136,
      "ế": 137,
      "ề": 138,
      "ể": 139,
      "ễ": 140,
      "ệ": 141,
      "ỉ": 142,
      "ị": 143,
      "ọ": 144,
      "ố": 145,
      "ồ": 146,
      "ổ": 147,
      "ỗ": 148,
      "ộ": 149,
      "ớ": 150,
      "ờ": 151,
      "ở": 152,
      "ỡ": 153,
      "ợ": 154,
      "ụ": 155,
      "ủ": 156,
      "ứ": 157,
      "ừ": 158,
      "ử": 159,
      "Ữ": 160,
      "ữ": 161,
      "ự": 162,
      "ỳ": 163,
      "ỹ": 164,
      "–": 165,
      "—": 166,
      "’": 167,
      "“": 168,
      "”": 169,
      "…": 170,
      "##T": 171,
      "##u": 172,
      "##n": 173,
      "##g": 174,
      "##h": 175,
      "##e": 176,
      "##̆": 177,
      "##p": 178,
      "##ĕ": 179,
      "##S": 180,
      "##D": 181,
      "##y": 182,
      "##̂": 183,
      "##t": 184,
      "##ơ": 185,
      "##d": 186,
      "##r": 187,
      "##o": 188,
      "##3": 189,
      "##5": 190,
      "##ê": 191,
      "##ư": 192,
      "##i": 193,
      "##m": 194,
      "##a": 195,
      "##c": 196,
      "##k": 197,
      "##ŏ": 198,
      "##ă": 199,
      "##á": 200,
      "##l": 201,
      "##ô": 202,
      "##4": 203,
      "##9": 204,
      "##ứ": 205,
      "##ĭ": 206,
      "##ŭ": 207,
      "##6": 208,
      "##8": 209,
      "##ắ": 210,
      "##s": 211,
      "##ệ": 212,
      "##A": 213,
      "##ụ": 214,
      "##ạ": 215,
      "##X": 216,
      "##0": 217,
      "##̌": 218,
      "##â": 219,
      "##x": 220,
      "##N": 221,
      "##C": 222,
      "##b": 223,
      "##7": 224,
      "##ĩ": 225,
      "##j": 226,
      "##ấ": 227,
      "##H": 228,
      "##Q": 229,
      "##ờ": 230,
      "##M": 231,
      "##ả": 232,
      "##ợ": 233,
      "##2": 234,
      "##Ê": 235,
      "##ộ": 236,
      "##w": 237,
      "##z": 238,
      "##ự": 239,
      "##V": 240,
      "##I": 241,
      "##1": 242,
      "##G": 243,
      "##ế": 244,
      "##B": 245,
      "##ä": 246,
      "##û": 247,
      "##.": 248,
      "##à": 249,
      "##P": 250,
      "##K": 251,
      "##ú": 252,
      "##đ": 253,
      "##Đ": 254,
      "##L": 255,
      "##ề": 256,
      "##Â": 257,
      "##ố": 258,
      "##ớ": 259,
      "##å": 260,
      "##õ": 261,
      "##ò": 262,
      "##ï": 263,
      "##ủ": 264,
      "##ọ": 265,
      "##'": 266,
      "##ở": 267,
      "##)": 268,
      "##̱": 269,
      "##ầ": 270,
      "##,": 271,
      "##è": 272,
      "##ễ": 273,
      "##Z": 274,
      "##;": 275,
      "##ã": 276,
      "##í": 277,
      "##ể": 278,
      "##ũ": 279,
      "##_": 280,
      "##U": 281,
      "##ì": 282,
      "##q": 283,
      "##ặ": 284,
      "##ồ": 285,
      "##v": 286,
      "##ỉ": 287,
      "##”": 288,
      "##ẻ": 289,
      "##R": 290,
      "##O": 291,
      "##ị": 292,
      "##ó": 293,
      "##ổ": 294,
      "##Ó": 295,
      "##W": 296,
      "##ậ": 297,
      "##…": 298,
      "##ữ": 299,
      "##Y": 300,
      "##E": 301,
      "##\"": 302,
      "##ỡ": 303,
      "##/": 304,
      "##ě": 305,
      "##ử": 306,
      "##f": 307,
      "##ë": 308,
      "##F": 309,
      "##ỗ": 310,
      "##ừ": 311,
      "##ý": 312,
      "##ỳ": 313,
      "##Ĕ": 314,
      "##Ữ": 315,
      "##Ö": 316,
      "##:": 317,
      "##ẳ": 318,
      "##Ơ": 319,
      "##ỹ": 320,
      "##ẵ": 321,
      "##ng": 322,
      "##nh": 323,
      "tơ": 324,
      "pơ": 325,
      "##ơ̆": 326,
      "##ong": 327,
      "##dr": 328,
      "##inh": 329,
      "##ĕi": 330,
      "##iê": 331,
      "##drong": 332,
      "ch": 333,
      "tr": 334,
      "##ơn": 335,
      "tơdrong": 336,
      "th": 337,
      "##ăm": 338,
      "##ông": 339,
      "##ơng": 340,
      "##am": 341,
      "##im": 342,
      "kh": 343,
      "##an": 344,
      "##ch": 345,
      "##ang": 346,
      "##ung": 347,
      "pơm": 348,
      "rim": 349,
      "##oh": 350,
      "ng": 351,
      "##ai": 352,
      "kơ": 353,
      "adr": 354,
      "##eng": 355,
      "weng": 356,
      "jĭ": 357,
      "bă": 358,
      "ph": 359,
      "minh": 360,
      "##anh": 361,
      "##ơ̆u": 362,
      "jĭt": 363,
      "##uô": 364,
      "##ơ̆m": 365,
      "đơ̆": 366,
      "nă": 367,
      "lơ̆m": 368,
      "##lĕi": 369,
      "##ĭng": 370,
      "##ing": 371,
      "##ương": 372,
      "băl": 373,
      "##ao": 374,
      "##ăng": 375,
      "pơt": 376,
      "adrĭng": 377,
      "pơlĕi": 378,
      "##uh": 379,
      "##ŏk": 380,
      "##ơm": 381,
      "##oi": 382,
      "##ân": 383,
      "##ơnăm": 384,
      "ơĭ": 385,
      "ho": 386,
      "an": 387,
      "##ôi": 388,
      "##ŭn": 389,
      "sơnăm": 390,
      "đơ̆ng": 391,
      "sa": 392,
      "ăn": 393,
      "##ih": 394,
      "nh": 395,
      "hr": 396,
      "tơm": 397,
      "##uy": 398,
      "##iêng": 399,
      "##iêu": 400,
      "##ăn": 401,
      "đa": 402,
      "hriêng": 403,
      "ma": 404,
      "##iên": 405,
      "pơg": 406,
      "##ưng": 407,
      "sư": 408,
      "năm": 409,
      "Th": 410,
      "yŏk": 411,
      "##ơh": 412,
      "##bơ̆u": 413,
      "ngh": 414,
      "tŏ": 415,
      "##nam": 416,
      "uĕi": 417,
      "lơm": 418,
      "cham": 419,
      "dơn": 420,
      "tơg": 421,
      "##êch": 422,
      "ơbơ̆u": 423,
      "##on": 424,
      "tinh": 425,
      "tơp": 426,
      "##eh": 427,
      "long": 428,
      "##uôn": 429,
      "hnam": 430,
      "không": 431,
      "##ê̆": 432,
      "##ơnang": 433,
      "đĕi": 434,
      "Nă": 435,
      "pơj": 436,
      "năr": 437,
      "khan": 438,
      "at": 439,
      "hơ": 440,
      "##ôl": 441,
      "thu": 442,
      "noh": 443,
      "##ho": 444,
      "Yôl": 445,
      "Năr": 446,
      "đak": 447,
      "kông": 448,
      "hŭn": 449,
      "măng": 450,
      "##jung": 451,
      "##ơl": 452,
      "truh": 453,
      "##ên": 454,
      "##ŏng": 455,
      "##ưk": 456,
      "atung": 457,
      "tanh": 458,
      "ŭnh": 459,
      "Vinh": 460,
      "##ŭm": 461,
      "pơtho": 462,
      "hnh": 463,
      "##oan": 464,
      "pơđ": 465,
      "pơjing": 466,
      "##al": 467,
      "##ok": 468,
      "##ND": 469,
      "kon": 470,
      "##ul": 471,
      "jơh": 472,
      "trương": 473,
      "đơng": 474,
      "kơp": 475,
      "hnhĕi": 476,
      "##êng": 477,
      "bơng": 478,
      "pơnh": 479,
      "đơ̆i": 480,
      "##ơ̆p": 481,
      "##roh": 482,
      "tơgŭm": 483,
      "đông": 484,
      "##ê": 485,
      "al": 486,
      "ks": 487,
      "bơngai": 488,
      "pêng": 489,
      "UB": 490,
      "la": 491,
      "##ât": 492,
      "hok": 493,
      "pơđăm": 494,
      "##iêm": 495,
      "##iêp": 496,
      "##ô": 497,
      "bĭ": 498,
      "hoa": 499,
      "ksô": 500,
      "UBND": 501,
      "##loh": 502,
      "ku": 503,
      "đe": 504,
      "lư": 505,
      "##ĭnh": 506,
      "##ơg": 507,
      "đô": 508,
      "mă": 509,
      "Ch": 510,
      "20": 511,
      "đinh": 512,
      "hôi": 513,
      "Tr": 514,
      "na": 515,
      "ti": 516,
      "ngŏ": 517,
      "teh": 518,
      "wă": 519,
      "khĕi": 520,
      "##ol": 521,
      "gi": 522,
      "pơnhroh": 523,
      "nghiêp": 524,
      "boi": 525,
      "hl": 526,
      "##ră": 527,
      "gl": 528,
      "bok": 529,
      "jơnang": 530,
      "##̆t": 531,
      "sơ": 532,
      "lơ": 533,
      "rong": 534,
      "##um": 535,
      "ap": 536,
      "trong": 537,
      "pơgloh": 538,
      "##ring": 539,
      "phong": 540,
      "dr": 541,
      "puôn": 542,
      "##ri": 543,
      "kung": 544,
      "tơring": 545,
      "##ưt": 546,
      "tơjung": 547,
      "##ua": 548,
      "đưng": 549,
      "##ưm": 550,
      "tơmăn": 551,
      "tơh": 552,
      "inh": 553,
      "Jơnang": 554,
      "pơgơl": 555,
      "rŏng": 556,
      "Thanh": 557,
      "tơhng": 558,
      "sinh": 559,
      "##ŭk": 560,
      "##ĭ": 561,
      "Tơ": 562,
      "##ap": 563,
      "bô": 564,
      "##âm": 565,
      "Hôi": 566,
      "dơnŏ": 567,
      "apung": 568,
      "jên": 569,
      "yă": 570,
      "##ach": 571,
      "trinh": 572,
      "Sơ": 573,
      "tơhngam": 574,
      "piêu": 575,
      "pơtăm": 576,
      "ơ̆": 577,
      "thi": 578,
      "Ph": 579,
      "loi": 580,
      "yuô": 581,
      "nau": 582,
      "##ơt": 583,
      "Ng": 584,
      "tơx": 585,
      "bơ̆": 586,
      "drơ̆u": 587,
      "Đinh": 588,
      "chă": 589,
      "tơxĭnh": 590,
      "##êt": 591,
      "glong": 592,
      "##ŭ̆t": 593,
      "viên": 594,
      "##uât": 595,
      "tê": 596,
      "kuan": 597,
      "##ăt": 598,
      "Binh": 599,
      "anu": 600,
      "jang": 601,
      "anao": 602,
      "##̆ng": 603,
      "tơj": 604,
      "choh": 605,
      "##at": 606,
      "lơp": 607,
      "##ah": 608,
      "##̆i": 609,
      "alê̆": 610,
      "lêch": 611,
      "##uyên": 612,
      "tơgum": 613,
      "ơ̆u": 614,
      "hla": 615,
      "##ơ̆h": 616,
      "nông": 617,
      "kr": 618,
      "##uân": 619,
      "adrơ̆u": 620,
      "tơpơ̆h": 621,
      "nganh": 622,
      "201": 623,
      "ky": 624,
      "thoi": 625,
      "vĕi": 626,
      "kinh": 627,
      "nu": 628,
      "đăng": 629,
      "mi": 630,
      "ar": 631,
      "toan": 632,
      "kơ̆p": 633,
      "jư": 634,
      "ngo": 635,
      "ba": 636,
      "tư": 637,
      "kơpal": 638,
      "10": 639,
      "jê̆": 640,
      "chưk": 641,
      "adrêch": 642,
      "##̆n": 643,
      "Đang": 644,
      "văn": 645,
      "sach": 646,
      "san": 647,
      "##em": 648,
      "bơ̆l": 649,
      "đoan": 650,
      "##ôm": 651,
      "chi": 652,
      "kơjung": 653,
      "phân": 654,
      "arih": 655,
      "##ôk": 656,
      "bơ": 657,
      "Tơdrong": 658,
      "mai": 659,
      "##hr": 660,
      "tơmưt": 661,
      "##ơ̆ng": 662,
      "ban": 663,
      "hŏk": 664,
      "##hrĕi": 665,
      "##ăp": 666,
      "##êh": 667,
      "hanh": 668,
      "tich": 669,
      "phap": 670,
      "yăl": 671,
      "##gĕi": 672,
      "tơl": 673,
      "thanh": 674,
      "đĭ": 675,
      "Uĕi": 676,
      "bri": 677,
      "le": 678,
      "bi": 679,
      "đat": 680,
      "dêh": 681,
      "jơ": 682,
      "alưng": 683,
      "dơnuh": 684,
      "liên": 685,
      "unh": 686,
      "##uk": 687,
      "hơgĕi": 688,
      "kơd": 689,
      "mô": 690,
      "##ơĭ": 691,
      "Adr": 692,
      "xuôn": 693,
      "nhăt": 694,
      "pôk": 695,
      "##aih": 696,
      "hinh": 697,
      "Sa": 698,
      "##ĕch": 699,
      "##en": 700,
      "chu": 701,
      "thê": 702,
      "dơnol": 703,
      "yoh": 704,
      "du": 705,
      "lo": 706,
      "chơ̆": 707,
      "tri": 708,
      "in": 709,
      "Pơ": 710,
      "##ơgê": 711,
      "Nh": 712,
      "kang": 713,
      "##ăi": 714,
      "Rim": 715,
      "krao": 716,
      "##rông": 717,
      "##lih": 718,
      "ară": 719,
      "kư": 720,
      "ak": 721,
      "uy": 722,
      "ty": 723,
      "##et": 724,
      "##ưih": 725,
      "tô": 726,
      "tơmang": 727,
      "Bô": 728,
      "Kŭ̆t": 729,
      "adrol": 730,
      "nghê": 731,
      "ab": 732,
      "mĭ": 733,
      "##â": 734,
      "##uôĭ": 735,
      "tơplih": 736,
      "abri": 737,
      "##iê": 738,
      "##ô̆": 739,
      "bău": 740,
      "tĕch": 741,
      "chinh": 742,
      "trơ": 743,
      "kuy": 744,
      "Minh": 745,
      "quy": 746,
      "##êp": 747,
      "vu": 748,
      "Lơ̆m": 749,
      "bal": 750,
      "Gi": 751,
      "Văn": 752,
      "##âu": 753,
      "yư": 754,
      "##iêt": 755,
      "##jăp": 756,
      "##laih": 757,
      "thông": 758,
      "kơjăp": 759,
      "luât": 760,
      "dơt": 761,
      "##iê̆": 762,
      "dân": 763,
      "##ŭng": 764,
      "the": 765,
      "lê": 766,
      "202": 767,
      "nglaih": 768,
      "Nông": 769,
      "tiêu": 770,
      "Chu": 771,
      "nguôn": 772,
      "lương": 773,
      "tao": 774,
      "Kh": 775,
      "bơl": 776,
      "pr": 777,
      "xưm": 778,
      "am": 779,
      "sr": 780,
      "yua": 781,
      "măt": 782,
      "##ich": 783,
      "2019": 784,
      "liêm": 785,
      "##ĭnh": 786,
      "sơ̆": 787,
      "lưk": 788,
      "##it": 789,
      "khul": 790,
      "plĕi": 791,
      "đai": 792,
      "giă": 793,
      "##ak": 794,
      "nhân": 795,
      "kêt": 796,
      "nưih": 797,
      "trŏ": 798,
      "kl": 799,
      "kho": 800,
      "as": 801,
      "##ă": 802,
      "pơk": 803,
      "##ac": 804,
      "dơ": 805,
      "TT": 806,
      "tơpă": 807,
      "br": 808,
      "##om": 809,
      "Bơgê": 810,
      "nai": 811,
      "tơjul": 812,
      "##ĕi": 813,
      "nhiêm": 814,
      "oh": 815,
      "##uôt": 816,
      "mir": 817,
      "kơs": 818,
      "lơmo": 819,
      "kach": 820,
      "ly": 821,
      "Pơg": 822,
      "##ơd": 823,
      "đơn": 824,
      "##in": 825,
      "triêu": 826,
      "Pơt": 827,
      "cơ": 828,
      "##ech": 829,
      "sư̆": 830,
      "100": 831,
      "grông": 832,
      "pl": 833,
      "kơt": 834,
      "tơn": 835,
      "băt": 836,
      "Điêu": 837,
      "giao": 838,
      "kơdih": 839,
      "đô": 840,
      "tơ̆": 841,
      "sơng": 842,
      "nhŏng": 843,
      "loai": 844,
      "Nam": 845,
      "ahrĕi": 846,
      "ruôt": 847,
      "Bă": 848,
      "mưt": 849,
      "##il": 850,
      "Ngh": 851,
      "lang": 852,
      "thô": 853,
      "ha": 854,
      "glăi": 855,
      "sơngưm": 856,
      "thuy": 857,
      "khai": 858,
      "phai": 859,
      "pơnhôm": 860,
      "Pơm": 861,
      "2020": 862,
      "QĐ": 863,
      "##ĭn": 864,
      "thương": 865,
      "boh": 866,
      "Đai": 867,
      "Trung": 868,
      "tai": 869,
      "Adrĭng": 870,
      "yŭk": 871,
      "trân": 872,
      "Sơn": 873,
      "vi": 874,
      "##̆m": 875,
      "pran": 876,
      "chơ": 877,
      "ka": 878,
      "nghi": 879,
      "Kơ": 880,
      "chĭnh": 881,
      "thư": 882,
      "pơting": 883,
      "HĐ": 884,
      "lâm": 885,
      "tê̆": 886,
      "Truh": 887,
      "keh": 888,
      "tương": 889,
      "##au": 890,
      "Kăn": 891,
      "bơg": 892,
      "dĭ": 893,
      "kơng": 894,
      "pơtơm": 895,
      "Ahrĕi": 896,
      "##ep": 897,
      "##uôih": 898,
      "##ên": 899,
      "duh": 900,
      "xư": 901,
      "đu": 902,
      "vŭ": 903,
      "tơs": 904,
      "##ơ̆t": 905,
      "tin": 906,
      "duch": 907,
      "##ơ̆i": 908,
      "xem": 909,
      "sưt": 910,
      "bŏ": 911,
      "điêu": 912,
      "phĕi": 913,
      "Phŏ": 914,
      "Nhơn": 915,
      "##op": 916,
      "##ŏp": 917,
      "Ban": 918,
      "Bok": 919,
      "đê": 920,
      "HĐND": 921,
      "đuôĭ": 922,
      "##ăk": 923,
      "hoach": 924,
      "##đeh": 925,
      "kong": 926,
      "Ơĭ": 927,
      "ơu": 928,
      "trưk": 929,
      "Khul": 930,
      "Lơm": 931,
      "pơtơ̆p": 932,
      "hoat": 933,
      "công": 934,
      "hư": 935,
      "ling": 936,
      "bơgang": 937,
      "tơsĭ": 938,
      "trăm": 939,
      "pơđam": 940,
      "tŭn": 941,
      "##ei": 942,
      "##jo": 943,
      "Thu": 944,
      "pơjăng": 945,
      "bơdr": 946,
      "lich": 947,
      "##bră": 948,
      "Pơgơl": 949,
      "môi": 950,
      "chư": 951,
      "kơbră": 952,
      "đang": 953,
      "jơră": 954,
      "bu": 955,
      "kĭ": 956,
      "##Ên": 957,
      "tơpul": 958,
      "tơjroh": 959,
      "Giam": 960,
      "Hŭn": 961,
      "##ŏm": 962,
      "chương": 963,
      "thao": 964,
      "tŭk": 965,
      "kơpô": 966,
      "##̆a": 967,
      "jul": 968,
      "mih": 969,
      "sruôih": 970,
      "thôn": 971,
      "lơ̆p": 972,
      "''": 973,
      "Ho": 974,
      "binh": 975,
      "Sơnăm": 976,
      "##ơ̆n": 977,
      "kơsơ̆": 978,
      "jr": 979,
      "pơtêp": 980,
      "hrat": 981,
      "phô̆": 982,
      "kyê": 983,
      "jit": 984,
      "ken": 985,
      "đôi": 986,
      "kơpah": 987,
      "tơnap": 988,
      "dư": 989,
      "hi": 990,
      "pjo": 991,
      "yu": 992,
      "như": 993,
      "##ruh": 994,
      "Trương": 995,
      "akŏm": 996,
      "qua": 997,
      "##ân": 998,
      "Sư": 999,
      "tro": 1000,
      "pơgop": 1001,
      "Viêt": 1002,
      "##uôc": 1003,
      "kơn": 1004,
      "##ui": 1005,
      "trung": 1006,
      "đôk": 1007,
      "đao": 1008,
      "##TT": 1009,
      "tơt": 1010,
      "chŭn": 1011,
      "Thoi": 1012,
      "Tai": 1013,
      "Đưng": 1014,
      "ơk": 1015,
      "phơ̆ng": 1016,
      "kua": 1017,
      "An": 1018,
      "gô": 1019,
      "ninh": 1020,
      "să": 1021,
      "tâ": 1022,
      "qu": 1023,
      "phâm": 1024,
      "##ô̆": 1025,
      "Chi": 1026,
      "lơĭ": 1027,
      "bơdro": 1028,
      "Boi": 1029,
      "hương": 1030,
      "tông": 1031,
      "yưng": 1032,
      "##ot": 1033,
      "phê": 1034,
      "năng": 1035,
      "pơjao": 1036,
      "đi": 1037,
      "##ơu": 1038,
      "tơpơh": 1039,
      "jăng": 1040,
      "đĭnh": 1041,
      "##uch": 1042,
      "kĭa": 1043,
      "19": 1044,
      "Mĭ": 1045,
      "lai": 1046,
      "pơl": 1047,
      "hơp": 1048,
      "lech": 1049,
      "cô": 1050,
      "Đao": 1051,
      "đim": 1052,
      "Phong": 1053,
      "hlak": 1054,
      "##êr": 1055,
      "ngân": 1056,
      "##ông": 1057,
      "##ăn": 1058,
      "##drơ̆u": 1059,
      "drong": 1060,
      "ami": 1061,
      "khoang": 1062,
      "tơtam": 1063,
      "đêch": 1064,
      "trach": 1065,
      "adruh": 1066,
      "Pơtho": 1067,
      "biê": 1068,
      "phu": 1069,
      "nhŭng": 1070,
      "dang": 1071,
      "yơ": 1072,
      "##eu": 1073,
      "##ây": 1074,
      "giăo": 1075,
      "Đê": 1076,
      "akom": 1077,
      "Liên": 1078,
      "hô": 1079,
      "koan": 1080,
      "sem": 1081,
      "tiêm": 1082,
      "hoan": 1083,
      "dơ̆t": 1084,
      "hang": 1085,
      "ưng": 1086,
      "##dơĭ": 1087,
      "phat": 1088,
      "asêch": 1089,
      "tơme": 1090,
      "hơ̆p": 1091,
      "đon": 1092,
      "chuân": 1093,
      "Chương": 1094,
      "kŭ̆t": 1095,
      "păng": 1096,
      "Thông": 1097,
      "Chă": 1098,
      "lơng": 1099,
      "adrin": 1100,
      "băn": 1101,
      "##uô̆": 1102,
      "02": 1103,
      "Luât": 1104,
      "Quy": 1105,
      "jŭng": 1106,
      "kil": 1107,
      "yung": 1108,
      "thŭ": 1109,
      "Trong": 1110,
      "nơ̆u": 1111,
      "vĭ": 1112,
      "##ươ": 1113,
      "##NN": 1114,
      "Thương": 1115,
      "biêu": 1116,
      "sơh": 1117,
      "têch": 1118,
      "vân": 1119,
      "ương": 1120,
      "##ĭch": 1121,
      "dơning": 1122,
      "Ngŏ": 1123,
      "12": 1124,
      "Bĭ": 1125,
      "đăm": 1126,
      "##ê̆": 1127,
      "he": 1128,
      "tâm": 1129,
      "##ar": 1130,
      "giai": 1131,
      "Yă": 1132,
      "hĕi": 1133,
      "to": 1134,
      "##ĕt": 1135,
      "dơdrơ̆u": 1136,
      "di": 1137,
      "gơd": 1138,
      "đô̆ng": 1139,
      "quan": 1140,
      "Hô": 1141,
      "xa": 1142,
      "yuk": 1143,
      "chđeh": 1144,
      "thiên": 1145,
      "Yua": 1146,
      "jŭ̆t": 1147,
      "met": 1148,
      "##uônh": 1149,
      "dach": 1150,
      "hê": 1151,
      "mưk": 1152,
      "vê": 1153,
      "trŭn": 1154,
      "duc": 1155,
      "jrang": 1156,
      "Kon": 1157,
      "Tinh": 1158,
      "##ĕr": 1159,
      "adrech": 1160,
      "##uôi": 1161,
      "dơnuônh": 1162,
      "Adring": 1163,
      "Pơlĕi": 1164,
      "iơ̆u": 1165,
      "tu": 1166,
      "##er": 1167,
      "##ôp": 1168,
      "plĕi": 1169,
      "yĕr": 1170,
      "##nang": 1171,
      "##êm": 1172,
      "thâm": 1173,
      "kơl": 1174,
      "tơman": 1175,
      "tơmĕt": 1176,
      "nghê": 1177,
      "Kuy": 1178,
      "anh": 1179,
      "gr": 1180,
      "sĭn": 1181,
      "trang": 1182,
      "phi": 1183,
      "Nghi": 1184,
      "Jơd": 1185,
      "Kông": 1186,
      "huy": 1187,
      "kŭn": 1188,
      "ơkơ̆u": 1189,
      "Jơdnang": 1190,
      "hu": 1191,
      "mơ̆u": 1192,
      "tiên": 1193,
      "##âp": 1194,
      "thak": 1195,
      "pơkao": 1196,
      "01": 1197,
      "bơgê": 1198,
      "điên": 1199,
      "##ău": 1200,
      "phô": 1201,
      "pơgŏp": 1202,
      "##TTQ": 1203,
      "tâng": 1204,
      "yăng": 1205,
      "##êl": 1206,
      "##ĭt": 1207,
      "##II": 1208,
      "tra": 1209,
      "kơna": 1210,
      "đeh": 1211,
      "tiê̆": 1212,
      "tơk": 1213,
      "tham": 1214,
      "phương": 1215,
      "đunh": 1216,
      "Hoa": 1217,
      "Mai": 1218,
      "dêch": 1219,
      "##gam": 1220,
      "##re": 1221,
      "##HC": 1222,
      "##ơhn": 1223,
      "hơdơĭ": 1224,
      "Pơj": 1225,
      "khoa": 1226,
      "cư": 1227,
      "hy": 1228,
      "##ct": 1229,
      "Hnam": 1230,
      "Kim": 1231,
      "hiêu": 1232,
      "ranh": 1233,
      "kơdơ̆u": 1234,
      "pơkă": 1235,
      "TTg": 1236,
      "tơ̆k": 1237,
      "Nghĭ": 1238,
      "gơdai": 1239,
      "Jơh": 1240,
      "Pơl": 1241,
      "abơ̆u": 1242,
      "kê̆": 1243,
      "vât": 1244,
      "tơd": 1245,
      "Tơjung": 1246,
      "tơjr": 1247,
      "ngoai": 1248,
      "hưch": 1249,
      "sơhm": 1250,
      "hect": 1251,
      "hecta": 1252,
      "Tơg": 1253,
      "et": 1254,
      "sô": 1255,
      "Đĭ": 1256,
      "##oanh": 1257,
      "##imet": 1258,
      "anô̆": 1259,
      "Thuân": 1260,
      "thuât": 1261,
      "bra": 1262,
      "##ơhnar": 1263,
      "bo": 1264,
      "##ia": 1265,
      "phă": 1266,
      "11": 1267,
      "bao": 1268,
      "bưt": 1269,
      "jê": 1270,
      "điêm": 1271,
      "thưk": 1272,
      "##uyên": 1273,
      "kơpưng": 1274,
      "nă": 1275,
      "kưu": 1276,
      "bl": 1277,
      "gêr": 1278,
      "ro": 1279,
      "##̆k": 1280,
      "##da": 1281,
      "##ôgam": 1282,
      "chuyên": 1283,
      "chêp": 1284,
      "trât": 1285,
      "pham": 1286,
      "##oih": 1287,
      "đĕi": 1288,
      "##ent": 1289,
      "kilôgam": 1290,
      "('": 1291,
      "Thi": 1292,
      "năm": 1293,
      "biêk": 1294,
      "tơjrưm": 1295,
      "năr": 1296,
      "30": 1297,
      "BNN": 1298,
      "Bơhnar": 1299,
      "Lao": 1300,
      "xuât": 1301,
      "kuơ̆n": 1302,
      "cent": 1303,
      "hm": 1304,
      "iêl": 1305,
      "sô̆": 1306,
      "##ơp": 1307,
      "##ênh": 1308,
      "##HP": 1309,
      "ơ̆i": 1310,
      "bơ̆n": 1311,
      "tơ̆p": 1312,
      "centimet": 1313,
      "gưm": 1314,
      "tuk": 1315,
      "vư": 1316,
      "##TN": 1317,
      "Nguyên": 1318,
      "krong": 1319,
      "bơn": 1320,
      "jung": 1321,
      "tau": 1322,
      "##uang": 1323,
      "##id": 1324,
      "pơn": 1325,
      "tho": 1326,
      "tĭa": 1327,
      "jơrông": 1328,
      "bŏn": 1329,
      "##HCS": 1330,
      "Pơlŏk": 1331,
      "kăt": 1332,
      "khu": 1333,
      "nghia": 1334,
      "Tơgŭm": 1335,
      "Co": 1336,
      "CP": 1337,
      "vo": 1338,
      "ưu": 1339,
      "lơk": 1340,
      "môn": 1341,
      "vươn": 1342,
      "Lê": 1343,
      "Uy": 1344,
      "huyên": 1345,
      "quôc": 1346,
      "Đâu": 1347,
      "chruh": 1348,
      "Thê": 1349,
      "##ô̆i": 1350,
      "gia": 1351,
      "##ăo": 1352,
      "tơdăm": 1353,
      "),": 1354,
      "kiêm": 1355,
      "mưih": 1356,
      "moih": 1357,
      "quân": 1358,
      "##ĕnh": 1359,
      "##ăo": 1360,
      "##âÊn": 1361,
      "trĭ": 1362,
      "Bŏk": 1363,
      "Vĭt": 1364,
      "biê̆": 1365,
      "kiên": 1366,
      "tih": 1367,
      "##̆p": 1368,
      "##la": 1369,
      "chê": 1370,
      "trôm": 1371,
      "nguyên": 1372,
      "sưa": 1373,
      "##ôn": 1374,
      "Pơnh": 1375,
      "1000": 1376,
      "Kơp": 1377,
      "but": 1378,
      "NĐ": 1379,
      "ăn": 1380,
      "danh": 1381,
      "kơ̆u": 1382,
      "lưng": 1383,
      "meu": 1384,
      "yanh": 1385,
      "##ŏa": 1386,
      "##ơ̆k": 1387,
      "chưng": 1388,
      "ngu": 1389,
      "bơngot": 1390,
      "bak": 1391,
      "Nhŏng": 1392,
      "Jơ": 1393,
      "Jên": 1394,
      "Xuân": 1395,
      "hăm": 1396,
      "han": 1397,
      "hai": 1398,
      "jơn": 1399,
      "mương": 1400,
      "nan": 1401,
      "tiêp": 1402,
      "xơ": 1403,
      "yơh": 1404,
      "Đơ̆ng": 1405,
      "##ŭch": 1406,
      "##00": 1407,
      "##vid": 1408,
      "tơng": 1409,
      "##iê̆n": 1410,
      "hŏa": 1411,
      "quyêt": 1412,
      "đuuôĭ": 1413,
      "Lư": 1414,
      "Nôi": 1415,
      "cu": 1416,
      "dal": 1417,
      "liêu": 1418,
      "nôi": 1419,
      "rôp": 1420,
      "pơtruh": 1421,
      "đôc": 1422,
      "##iêu": 1423,
      "Covid": 1424,
      "Dơn": 1425,
      "hŏp": 1426,
      "kră": 1427,
      "##CB": 1428,
      "tơ̆ng": 1429,
      "hlŏ": 1430,
      "Ba": 1431,
      "Hơ": 1432,
      "Măng": 1433,
      "văn": 1434,
      "##ĕp": 1435,
      "nhêm": 1436,
      "ly̆": 1437,
      "Dr": 1438,
      "kŏ": 1439,
      "kêch": 1440,
      "chât": 1441,
      "##êt": 1442,
      "bĭa": 1443,
      "dơb": 1444,
      "Dơnŏ": 1445,
      "KH": 1446,
      "Qua": 1447,
      "Yam": 1448,
      "au": 1449,
      "suât": 1450,
      "Đĭnh": 1451,
      "##iê̆t": 1452,
      "đei": 1453,
      "lưu": 1454,
      "tia": 1455,
      "..": 1456,
      "HC": 1457,
      "Mi": 1458,
      "Ma": 1459,
      "bư": 1460,
      "bum": 1461,
      "bet": 1462,
      "dech": 1463,
      "gơn": 1464,
      "kông": 1465,
      "Đĕi": 1466,
      "khĕi": 1467,
      "phŭk": 1468,
      "mălĕi": 1469,
      "bơ̆k": 1470,
      "chưc": 1471,
      "15": 1472,
      "CCB": 1473,
      "Duch": 1474,
      "gloh": 1475,
      "yân": 1476,
      "Đơng": 1477,
      "##XH": 1478,
      "brư": 1479,
      "đôk": 1480,
      "##uô̆c": 1481,
      "hyoh": 1482,
      "sơhmanh": 1483,
      "Kr": 1484,
      "Pho": 1485,
      "kŭ": 1486,
      "tuyên": 1487,
      "tak": 1488,
      "khă": 1489,
      "khoan": 1490,
      "##ôk": 1491,
      "Tơp": 1492,
      "phun": 1493,
      "bơne": 1494,
      "HCM": 1495,
      "hăn": 1496,
      "uôi": 1497,
      "đăk": 1498,
      "##cin": 1499,
      "hli": 1500,
      "hiong": 1501,
      "##cine": 1502,
      "\",": 1503,
      "jan": 1504,
      "tuh": 1505,
      "vac": 1506,
      "đâu": 1507,
      "##gah": 1508,
      "kơm": 1509,
      "##uâ": 1510,
      "vaccine": 1511,
      "Kinh": 1512,
      "Mih": 1513,
      "gư": 1514,
      "roi": 1515,
      "so": 1516,
      "si": 1517,
      "yol": 1518,
      "chep": 1519,
      "tram": 1520,
      "ngŭn": 1521,
      "hô": 1522,
      "Phu": 1523,
      "uôil": 1524,
      "Long": 1525,
      "kanh": 1526,
      "kân": 1527,
      "lĕi": 1528,
      "luô": 1529,
      "mon": 1530,
      "mŭk": 1531,
      "ta": 1532,
      "##ưc": 1533,
      "##lo": 1534,
      "##VN": 1535,
      "truyên": 1536,
      "ngư": 1537,
      "nghiêm": 1538,
      "200": 1539,
      "chưa": 1540,
      "AÊn": 1541,
      "CT": 1542,
      "Kjung": 1543,
      "mĭnh": 1544,
      "Đông": 1545,
      "##̆o": 1546,
      "##ơi": 1547,
      "##bo": 1548,
      "chĭnh": 1549,
      "kơđeh": 1550,
      "hop": 1551,
      "nhem": 1552,
      "##âp": 1553,
      "Pơgloh": 1554,
      "##ươc": 1555,
      "Pơjing": 1556,
      "kê̆t": 1557,
      "##TNT": 1558,
      "%;": 1559,
      "05": 1560,
      "Hao": 1561,
      "Oh": 1562,
      "diên": 1563,
      "jing": 1564,
      "##ơk": 1565,
      "##KT": 1566,
      "chê̆": 1567,
      "chĕp": 1568,
      "pơtep": 1569,
      "Pơđ": 1570,
      "##iên": 1571,
      "Giao": 1572,
      "brơ̆u": 1573,
      "thô̆ng": 1574,
      "Kơpal": 1575,
      "KHKT": 1576,
      "./": 1577,
      "Công": 1578,
      "kê": 1579,
      "lĭch": 1580,
      "mang": 1581,
      "pah": 1582,
      "tĭnh": 1583,
      "yer": 1584,
      "##rŭ": 1585,
      "thơng": 1586,
      "thac": 1587,
      "nhiê": 1588,
      "atŭch": 1589,
      "UBM": 1590,
      "2018": 1591,
      "bơu": 1592,
      "amăn": 1593,
      "sriêng": 1594,
      "Pơting": 1595,
      "tiê̆p": 1596,
      "./.": 1597,
      "14": 1598,
      "Huy": 1599,
      "Tơ̆ng": 1600,
      "Yuô": 1601,
      "non": 1602,
      "tuy": 1603,
      "tô": 1604,
      "yơ̆i": 1605,
      "Đôi": 1606,
      "thê": 1607,
      "khĭ": 1608,
      "2025": 1609,
      "kơtơ̆ng": 1610,
      "Chănh": 1611,
      "huen": 1612,
      "gưi": 1613,
      "nhiê̆m": 1614,
      "UBMTTQ": 1615,
      "Mă": 1616,
      "Tây": 1617,
      "ach": 1618,
      "đŏk": 1619,
      "tru": 1620,
      "phang": 1621,
      "Tham": 1622,
      "hơbo": 1623,
      "hnhei": 1624,
      "sơđ": 1625,
      "apoh": 1626,
      "##iê̆h": 1627,
      "Kho": 1628,
      "NHCS": 1629,
      "Tư": 1630,
      "ji": 1631,
      "mâm": 1632,
      "muk": 1633,
      "nâu": 1634,
      "yê": 1635,
      "##ŏng": 1636,
      "##ơ̆l": 1637,
      "##drông": 1638,
      "nhân": 1639,
      "tơmo": 1640,
      "Nguôn": 1641,
      "têh": 1642,
      "2015": 1643,
      "bơb": 1644,
      "TTr": 1645,
      "Hoai": 1646,
      "kơmăng": 1647,
      "NHCSXH": 1648,
      "MTTQ": 1649,
      "bươ": 1650,
      "pă": 1651,
      "pit": 1652,
      "ring": 1653,
      "adring": 1654,
      "phĭ": 1655,
      "phŭ": 1656,
      "sat": 1657,
      "mac": 1658,
      "Chăm": 1659,
      "Ngân": 1660,
      "Giăo": 1661,
      "aseh": 1662,
      "kơtă": 1663,
      "chơđ": 1664,
      "soat": 1665,
      "sơđiêng": 1666,
      "bơbê": 1667,
      "canh": 1668,
      "dy": 1669,
      "gah": 1670,
      "ke": 1671,
      "lam": 1672,
      "sang": 1673,
      "tech": 1674,
      "Đoan": 1675,
      "##uih": 1676,
      "##̂u": 1677,
      "##ŭ̆n": 1678,
      "thiêt": 1679,
      "nghiê": 1680,
      "kum": 1681,
      "Adrol": 1682,
      "Tô": 1683,
      "gh": 1684,
      "tĭn": 1685,
      "yiên": 1686,
      "yoanh": 1687,
      "Điêu": 1688,
      "ơla": 1689,
      "pơ̆k": 1690,
      "phơ": 1691,
      "nghiên": 1692,
      "vŭ": 1693,
      "plênh": 1694,
      "kơtum": 1695,
      "Pơđam": 1696,
      "LHP": 1697,
      "niêm": 1698,
      "xac": 1699,
      "yêr": 1700,
      "##enh": 1701,
      "##âÊ": 1702,
      "chĭ": 1703,
      "Anu": 1704,
      "lơngơp": 1705,
      "hô̆i": 1706,
      "LHPN": 1707,
      "%,": 1708,
      "13": 1709,
      "24": 1710,
      "Bơng": 1711,
      "Biên": 1712,
      "Ha": 1713,
      "hŏa": 1714,
      "jên": 1715,
      "kăn": 1716,
      "kia": 1717,
      "tam": 1718,
      "vâÊn": 1719,
      "yang": 1720,
      "đam": 1721,
      "ơda": 1722,
      "băo": 1723,
      "##ê̆n": 1724,
      "ksê": 1725,
      "băo": 1726,
      "vuông": 1727,
      "klŏng": 1728,
      "chơk": 1729,
      "bưa": 1730,
      "Bơngai": 1731,
      "Diêu": 1732,
      "Yao": 1733,
      "ay": 1734,
      "cung": 1735,
      "duy": 1736,
      "găm": 1737,
      "kih": 1738,
      "rang": 1739,
      "wêch": 1740,
      "##hu": 1741,
      "##ĭm": 1742,
      "kham": 1743,
      "##iê̆n": 1744,
      "##iê̆u": 1745,
      "xư̆": 1746,
      "dyŏng": 1747,
      "Dơ": 1748,
      "Hiêp": 1749,
      "Quang": 1750,
      "cai": 1751,
      "dôm": 1752,
      "gơ̆n": 1753,
      "mơm": 1754,
      "rok": 1755,
      "su": 1756,
      "yân": 1757,
      "ơgah": 1758,
      "tơb": 1759,
      "chơ̆m": 1760,
      "khang": 1761,
      "phŏ": 1762,
      "Thinh": 1763,
      "##ô̆ng": 1764,
      "Tram": 1765,
      "pơlei": 1766,
      "Bao": 1767,
      "Vo": 1768,
      "dưng": 1769,
      "lao": 1770,
      "tăi": 1771,
      "wĕi": 1772,
      "yi": 1773,
      "yơĭ": 1774,
      "đo": 1775,
      "thiê̆t": 1776,
      "##ơngl": 1777,
      "khach": 1778,
      "ngoh": 1779,
      "nhât": 1780,
      "2017": 1781,
      "klak": 1782,
      "asong": 1783,
      "kơsĕ": 1784,
      "ơkơu": 1785,
      "biê̆n": 1786,
      "jơnŭm": 1787,
      "Huynh": 1788,
      "achom": 1789,
      "03": 1790,
      "Anh": 1791,
      "Teh": 1792,
      "THP": 1793,
      "Xây": 1794,
      "bŏk": 1795,
      "koh": 1796,
      "mong": 1797,
      "ne": 1798,
      "sil": 1799,
      "yao": 1800,
      "##ĕl": 1801,
      "thăng": 1802,
      "nhơn": 1803,
      "athu": 1804,
      "sơre": 1805,
      "kơdi": 1806,
      "pre": 1807,
      "##III": 1808,
      "Druch": 1809,
      "UBMTTQVN": 1810,
      "kumi": 1811,
      "mơmơ̆u": 1812,
      "THPT": 1813,
      "Ks": 1814,
      "Môi": 1815,
      "TU": 1816,
      "ada": 1817,
      "bê": 1818,
      "hiên": 1819,
      "kâp": 1820,
      "nươc": 1821,
      "soh": 1822,
      "sơm": 1823,
      "xu": 1824,
      "đum": 1825,
      "##long": 1826,
      "đăng": 1827,
      "măy": 1828,
      "chiu": 1829,
      "tơkan": 1830,
      "##âÊt": 1831,
      ");": 1832,
      "Bal": 1833,
      "Jĭ": 1834,
      "ad": 1835,
      "bĭ": 1836,
      "lă": 1837,
      "lơ̆i": 1838,
      "mư": 1839,
      "ĕi": 1840,
      "##ĕk": 1841,
      "khôi": 1842,
      "kơdr": 1843,
      "nho": 1844,
      "nâu": 1845,
      "apinh": 1846,
      "krau": 1847,
      "Tơpul": 1848,
      "##uâ̆t": 1849,
      "chơđong": 1850,
      "nghiê̆p": 1851,
      "ayô": 1852,
      "kơdiŏng": 1853,
      "16": 1854,
      "Mưk": 1855,
      "NQ": 1856,
      "TW": 1857,
      "Tơm": 1858,
      "Xêt": 1859,
      "cach": 1860,
      "dâ": 1861,
      "kuô̆c": 1862,
      "ra": 1863,
      "rac": 1864,
      "săng": 1865,
      "yương": 1866,
      "chum": 1867,
      "khuyên": 1868,
      "kheu": 1869,
      "tơmam": 1870,
      "hlău": 1871,
      "bôp": 1872,
      "Phân": 1873,
      "tươ̆ng": 1874,
      "##âm": 1875,
      "##ăm": 1876,
      "Pơnhroh": 1877,
      "tơngh": 1878,
      "27": 1879,
      "Boh": 1880,
      "Canh": 1881,
      "Glong": 1882,
      "My": 1883,
      "Yu": 1884,
      "Yi": 1885,
      "bŭ": 1886,
      "doanh": 1887,
      "kơ̆i": 1888,
      "kiê̆n": 1889,
      "mơu": 1890,
      "suôn": 1891,
      "ŭi": 1892,
      "##ĐT": 1893,
      "thĭ": 1894,
      "thôi": 1895,
      "thô̆ng": 1896,
      "băng": 1897,
      "hon": 1898,
      "nhơ̆t": 1899,
      "nghĭ": 1900,
      "ơ̆p": 1901,
      "kuyêt": 1902,
      "##ăp": 1903,
      "hưu": 1904,
      "##uô̆ch": 1905,
      "BNNP": 1906,
      "pơnŭ": 1907,
      "Pơnhôm": 1908,
      "Krao": 1909,
      "18": 1910,
      "25": 1911,
      "26": 1912,
      "Têt": 1913,
      "biên": 1914,
      "gĕl": 1915,
      "jao": 1916,
      "kŭk": 1917,
      "lŭk": 1918,
      "tân": 1919,
      "yam": 1920,
      "yai": 1921,
      "đan": 1922,
      "tranh": 1923,
      "thơĭ": 1924,
      "khê": 1925,
      "bơd": 1926,
      "tâÊn": 1927,
      "tuaih": 1928,
      "dơbưk": 1929,
      "luôch": 1930,
      "BNNPTNT": 1931,
      "35": 1932,
      "Bi": 1933,
      "Kê": 1934,
      "Oêng": 1935,
      "PT": 1936,
      "THCS": 1937,
      "bôi": 1938,
      "bô": 1939,
      "lâp": 1940,
      "nô": 1941,
      "oei": 1942,
      "riê̆h": 1943,
      "tap": 1944,
      "wal": 1945,
      "xêt": 1946,
      "yan": 1947,
      "đơ̆u": 1948,
      "đuôi": 1949,
      "##ro": 1950,
      "##ăng": 1951,
      "khŭ̆n": 1952,
      "nău": 1953,
      "nhi": 1954,
      "##ê̆t": 1955,
      "Phat": 1956,
      "Ngo": 1957,
      "kuyêt": 1958,
      "hiơt": 1959,
      "Pơjao": 1960,
      "17": 1961,
      "29": 1962,
      "59": 1963,
      "50": 1964,
      "Cat": 1965,
      "Ty": 1966,
      "Tuy": 1967,
      "cam": 1968,
      "kơ̆l": 1969,
      "lân": 1970,
      "lui": 1971,
      "luô̆ch": 1972,
      "mâu": 1973,
      "tac": 1974,
      "##uc": 1975,
      "##eb": 1976,
      "##ăl": 1977,
      "chê̆": 1978,
      "thông": 1979,
      "khô": 1980,
      "pơgĕi": 1981,
      "Thuy": 1982,
      "hơĭ": 1983,
      "aleh": 1984,
      "giam": 1985,
      "hlih": 1986,
      "tơhnglo": 1987,
      "thưc": 1988,
      "jơnum": 1989,
      "dơbuk": 1990,
      "duyêt": 1991,
      "PTD": 1992,
      "Kuang": 1993,
      "Kuô̆c": 1994,
      "Ling": 1995,
      "Năm": 1996,
      "Pôk": 1997,
      "bai": 1998,
      "cao": 1999,
      "dung": 2000,
      "kah": 2001,
      "pôk": 2002,
      "rĕnh": 2003,
      "tăo": 2004,
      "Đe": 2005,
      "đương": 2006,
      "##ŏn": 2007,
      "##st": 2008,
      "##YT": 2009,
      "pơd": 2010,
      "truyên": 2011,
      "phiê̆u": 2012,
      "nhŭ": 2013,
      "jơrŭ": 2014,
      "pra": 2015,
      "thoat": 2016,
      "Jơră": 2017,
      "jĭt": 2018,
      "tơnghiêt": 2019,
      "28": 2020,
      "Dư": 2021,
      "Mon": 2022,
      "Mŭk": 2023,
      "Quôc": 2024,
      "Tô": 2025,
      "Tơngl": 2026,
      "Vân": 2027,
      "gương": 2028,
      "kap": 2029,
      "luân": 2030,
      "liên": 2031,
      "mât": 2032,
      "mua": 2033,
      "pal": 2034,
      "sơ̆m": 2035,
      "tăng": 2036,
      "Đưc": 2037,
      "đich": 2038,
      "##ŭm": 2039,
      "##yơ": 2040,
      "chŭ": 2041,
      "chung": 2042,
      "thân": 2043,
      "thuôc": 2044,
      "khĭch": 2045,
      "kơu": 2046,
      "mă": 2047,
      "Thư": 2048,
      "##êng": 2049,
      "giơĭ": 2050,
      "mil": 2051,
      "jơdrông": 2052,
      "klui": 2053,
      "Băl": 2054,
      "bơdrŏng": 2055,
      "kĭch": 2056,
      "pơlai": 2057,
      "blung": 2058,
      "brư̆": 2059,
      "nôĭ": 2060,
      "Tơnglơ̆i": 2061,
      "04": 2062,
      "06": 2063,
      "000": 2064,
      "22": 2065,
      "At": 2066,
      "GD": 2067,
      "La": 2068,
      "Tông": 2069,
      "dĕk": 2070,
      "ja": 2071,
      "jưng": 2072,
      "ki": 2073,
      "kô": 2074,
      "kai": 2075,
      "kŭm": 2076,
      "mưng": 2077,
      "vei": 2078,
      "xe": 2079,
      "đŏng": 2080,
      "Ŭnh": 2081,
      "##lah": 2082,
      "tơlĕi": 2083,
      "chih": 2084,
      "chơh": 2085,
      "thai": 2086,
      "khâu": 2087,
      "phung": 2088,
      "atuch": 2089,
      "atŭm": 2090,
      "đôt": 2091,
      "Chuân": 2092,
      "Trân": 2093,
      "bia": 2094,
      "kư̆": 2095,
      "amem": 2096,
      "pơkau": 2097,
      "##omet": 2098,
      "Pơtăm": 2099,
      "kilomet": 2100,
      "Kuyêt": 2101,
      "hmŏng": 2102,
      "Mălĕi": 2103,
      "kapô": 2104,
      "chơhl": 2105,
      "AÂ": 2106,
      "BT": 2107,
      "Kê̆": 2108,
      "Văn": 2109,
      "ang": 2110,
      "câu": 2111,
      "dương": 2112,
      "gô": 2113,
      "lu": 2114,
      "luâ̆t": 2115,
      "mơn": 2116,
      "nĕ": 2117,
      "sung": 2118,
      "sŏk": 2119,
      "uôl": 2120,
      "yinh": 2121,
      "đê": 2122,
      "ơb": 2123,
      "##ơih": 2124,
      "##ăch": 2125,
      "##ĭu": 2126,
      "chô": 2127,
      "thŭn": 2128,
      "khung": 2129,
      "##uôch": 2130,
      "hom": 2131,
      "nghĭ": 2132,
      "atăk": 2133,
      "kơpăng": 2134,
      "alê": 2135,
      "Trŭn": 2136,
      "bôt": 2137,
      "2010": 2138,
      "dui": 2139,
      "lot": 2140,
      "asĕch": 2141,
      "thư̆": 2142,
      "tuc": 2143,
      "luô̆ng": 2144,
      "##rŭh": 2145,
      "xuôn": 2146,
      "):": 2147,
      "07": 2148,
      "40": 2149,
      "Du": 2150,
      "Hương": 2151,
      "Lương": 2152,
      "Oĕi": 2153,
      "hach": 2154,
      "kăi": 2155,
      "ruh": 2156,
      "tiê̆t": 2157,
      "đuk": 2158,
      "##TX": 2159,
      "##ơc": 2160,
      "##ăc": 2161,
      "##QS": 2162,
      "chơ̆p": 2163,
      "khŏa": 2164,
      "kơđ": 2165,
      "##uôk": 2166,
      "năng": 2167,
      "Pham": 2168,
      "kyal": 2169,
      "bich": 2170,
      "chuông": 2171,
      "akău": 2172,
      "amêm": 2173,
      "klenh": 2174,
      "kơsŏng": 2175,
      "sơhng": 2176,
      "cưa": 2177,
      "hmăng": 2178,
      "sơmah": 2179,
      "mơnat": 2180,
      "ơbơu": 2181,
      "%.": 2182,
      "37": 2183,
      "Bung": 2184,
      "Dich": 2185,
      "Inh": 2186,
      "Kơm": 2187,
      "Min": 2188,
      "Pêng": 2189,
      "Său": 2190,
      "Ta": 2191,
      "TB": 2192,
      "Tiêu": 2193,
      "bơ̆u": 2194,
      "bŏng": 2195,
      "dĭ": 2196,
      "dich": 2197,
      "hiê̆n": 2198,
      "kê̆": 2199,
      "lŭn": 2200,
      "nam": 2201,
      "pinh": 2202,
      "tăp": 2203,
      "tiê̆n": 2204,
      "vong": 2205,
      "xêp": 2206,
      "##oa": 2207,
      "##ưn": 2208,
      "##sơ̆": 2209,
      "##GD": 2210,
      "chrŭh": 2211,
      "trai": 2212,
      "thê̆": 2213,
      "ngai": 2214,
      "pha": 2215,
      "phô̆i": 2216,
      "pơtăm": 2217,
      "nhâ": 2218,
      "nhâp": 2219,
      "lac": 2220,
      "Trinh": 2221,
      "gian": 2222,
      "bơdrong": 2223,
      "triên": 2224,
      "##iêm": 2225,
      "đông": 2226,
      "Kơsơ̆": 2227,
      "Jơdrông": 2228,
      "2009": 2229,
      "chơke": 2230,
      "dâ̆t": 2231,
      "AÂn": 2232,
      "Kơmăng": 2233,
      "09": 2234,
      "08": 2235,
      "45": 2236,
      "60": 2237,
      "Ct": 2238,
      "Jư": 2239,
      "Kua": 2240,
      "Kăn": 2241,
      "Tam": 2242,
      "XI": 2243,
      "XIII": 2244,
      "huân": 2245,
      "mem": 2246,
      "mơĭ": 2247,
      "nŏ": 2248,
      "răp": 2249,
      "tang": 2250,
      "tep": 2251,
      "##ic": 2252,
      "pơnam": 2253,
      "che": 2254,
      "chiên": 2255,
      "trư": 2256,
      "truy": 2257,
      "phuk": 2258,
      "phuôĭ": 2259,
      "nhă": 2260,
      "lơmưn": 2261,
      "hleh": 2262,
      "sơb": 2263,
      "lơngơ̆u": 2264,
      "anhôm": 2265,
      "hut": 2266,
      "30a": 2267,
      "pơnil": 2268,
      "lơkah": 2269,
      "gơneh": 2270,
      "khăc": 2271,
      "CTr": 2272,
      "ghi": 2273,
      "PTDTNT": 2274,
      "##GDĐT": 2275,
      "Cty": 2276,
      "23": 2277,
      "31": 2278,
      "BC": 2279,
      "Cao": 2280,
      "Dang": 2281,
      "EC": 2282,
      "He": 2283,
      "Măt": 2284,
      "Puôn": 2285,
      "SNN": 2286,
      "TN": 2287,
      "Tuh": 2288,
      "Tân": 2289,
      "Zeb": 2290,
      "bô̆": 2291,
      "gơ": 2292,
      "hŏ": 2293,
      "kjung": 2294,
      "luyên": 2295,
      "nĕi": 2296,
      "pui": 2297,
      "pêng": 2298,
      "ung": 2299,
      "xuân": 2300,
      "xet": 2301,
      "yok": 2302,
      "ưh": 2303,
      "ươ̆k": 2304,
      "…)": 2305,
      "##̆u": 2306,
      "##ĕng": 2307,
      "##VQS": 2308,
      "chuôi": 2309,
      "chro": 2310,
      "trưc": 2311,
      "thiêu": 2312,
      "ngam": 2313,
      "adrang": 2314,
      "phô̆": 2315,
      "nhơ̆p": 2316,
      "nhiêt": 2317,
      "hơl": 2318,
      "##rin": 2319,
      "bô̆": 2320,
      "Phê": 2321,
      "tơja": 2322,
      "2016": 2323,
      "tơlak": 2324,
      "tôn": 2325,
      "kuyên": 2326,
      "2021": 2327,
      "klong": 2328,
      "hươ̆ng": 2329,
      "kơniê̆h": 2330,
      "grăng": 2331,
      "cưu": 2332,
      "rŏng": 2333,
      "tuyê̆n": 2334,
      "ghêp": 2335,
      "chŭah": 2336,
      "sơbŏ": 2337,
      "Zebu": 2338,
      ").": 2339,
      "500": 2340,
      "Bo": 2341,
      "CL": 2342,
      "Lơ̆p": 2343,
      "Wă": 2344,
      "Yang": 2345,
      "agĕi": 2346,
      "agah": 2347,
      "bung": 2348,
      "don": 2349,
      "ham": 2350,
      "kô": 2351,
      "kăo": 2352,
      "nao": 2353,
      "peh": 2354,
      "quyên": 2355,
      "sô̆": 2356,
      "tan": 2357,
      "vĭ": 2358,
      "ôm": 2359,
      "Đăng": 2360,
      "ươc": 2361,
      "##ru": 2362,
      "##LT": 2363,
      "##ngam": 2364,
      "trŭ": 2365,
      "thĭ": 2366,
      "khăk": 2367,
      "ngân": 2368,
      "phân": 2369,
      "##uôh": 2370,
      "nhĭm": 2371,
      "hrang": 2372,
      "tơplah": 2373,
      "##ali": 2374,
      "dơnŏ̆": 2375,
      "Phan": 2376,
      "chăl": 2377,
      "môt": 2378,
      "amăk": 2379,
      "klăn": 2380,
      "TTLT": 2381,
      "tơnui": 2382,
      "Nghĭ": 2383,
      "yŭng": 2384,
      "gôh": 2385,
      "Jơrông": 2386,
      "kơdrĭng": 2387,
      "CLB": 2388,
      "41": 2389,
      "55": 2390,
      "99": 2391,
      "Hai": 2392,
      "Kơt": 2393,
      "Kăt": 2394,
      "Lo": 2395,
      "Mô": 2396,
      "Pr": 2397,
      "Tiên": 2398,
      "Xac": 2399,
      "buh": 2400,
      "bêt": 2401,
      "buk": 2402,
      "bjo": 2403,
      "dih": 2404,
      "hao": 2405,
      "hâu": 2406,
      "kg": 2407,
      "kok": 2408,
      "kiê̆": 2409,
      "kiêm": 2410,
      "linh": 2411,
      "lih": 2412,
      "mo": 2413,
      "môn": 2414,
      "păk": 2415,
      "ren": 2416,
      "rơih": 2417,
      "sơn": 2418,
      "suk": 2419,
      "viên": 2420,
      "xi": 2421,
      "Đi": 2422,
      "điêu": 2423,
      "##unh": 2424,
      "##han": 2425,
      "##ĕ": 2426,
      "##eo": 2427,
      "tơyơ": 2428,
      "##drô": 2429,
      "chô̆": 2430,
      "chŭng": 2431,
      "khuân": 2432,
      "kơnh": 2433,
      "pho": 2434,
      "măng": 2435,
      "tơgưm": 2436,
      "##ê̆t": 2437,
      "hơnh": 2438,
      "thuân": 2439,
      "##ê̆n": 2440,
      "đen": 2441,
      "lươĭ": 2442,
      "sơdrô": 2443,
      "dră": 2444,
      "bôm": 2445,
      "Phi": 2446,
      "chuc": 2447,
      "Nhât": 2448,
      "TTYT": 2449,
      "kơtam": 2450,
      "tơ̆l": 2451,
      "Băo": 2452,
      "chơp": 2453,
      "lơngom": 2454,
      "grŭn": 2455,
      "thoang": 2456,
      "tơngl": 2457,
      "##uât": 2458,
      "Ksơ": 2459,
      "hŏnh": 2460,
      "34": 2461,
      "44": 2462,
      "Bui": 2463,
      "BGDĐT": 2464,
      "Dung": 2465,
      "Dêch": 2466,
      "Hô̆i": 2467,
      "Pl": 2468,
      "Ria": 2469,
      "Tơh": 2470,
      "XII": 2471,
      "Yan": 2472,
      "Yăo": 2473,
      "dŭk": 2474,
      "mơl": 2475,
      "pŭk": 2476,
      "rêch": 2477,
      "tông": 2478,
      "uơ̆i": 2479,
      "xen": 2480,
      "yŭ": 2481,
      "yưm": 2482,
      "Đunh": 2483,
      "ơn": 2484,
      "ươm": 2485,
      "##uan": 2486,
      "##gei": 2487,
      "##ed": 2488,
